/*
  Localizable.strings
  annoter

  Created by  Devl on 2/7/22.
  Copyright © 2022 Ken Ding. All rights reserved.
*/

 
"LN_Select_300151" = "Seç";
"LN_Draw_300151" = "Çiz";
"LN_Shape_300151" = "Şekil";
"LN_Line_300151" = "Hat";
"LN_Text_300151" = "Metin";
"LN_Note_300151" = "Yapışkan Not";
"LN_Erase_300151" = "Sil";
"LN_Color_300151" = "Renk";
"LN_Undo_300151" = "Geri Al";
"LN_Redo_300151" = "Yinele";
"LN_Pages_300151" = "Sayfalar";
"LN_More_300151" = "Diğer";
"LN_Pen_300151" = "Kalem";
"LN_Highlighter_300151" = "Vurgulayıcı";
"LN_Thin_300151" = "İnce";
"LN_Regular_300151" = "Normal";
"LN_Thick_300151" = "Kalın";
"LN_Rectangle_300151" = "Dikdörtgen";
"LN_Circle_300151" = "Elips";
"LN_Diamond_300151" = "Karo";
"LN_Triangle_300151" = "Üçgen";
"LN_Arrow_300151" = "Ok";
"LN_Double_Arrow_300151" = "Çift Ok";
"LN_Connector_300151" = "Bağlayıcı";
"LN_Outline_300151" = "Anahat";
"LN_Transparent_300151" = "Şeffaf";
"LN_Filled_300151" = "Dolduruldu";
"LN_Bold_300151" = "Kalın";
"LN_Italic_300151" = "İtalik";
"LN_Underline_300151" = "Altını çiz";
"LN_Text_Align_300151" = "Metin Hizalama";
"LN_Text_Size_300151" = "Metin Boyutu";
"LN_Line_Property_300151" = "Çizgi Özelliği";
"LN_Distribute_300151" = "Dağıt";
"LN_Start_Point_300151" = "Başlangıç Noktası";
"LN_Line_Shape_300151" = "Çizgi Şekli";
"LN_End_Point_300151" = "Bitiş Noktası";
"LN_Group_300151" = "Grup";
"LN_Ungroup_300151" = "Grubu Çöz";
"LN_Solid_300151" = "Sağlam";
"LN_Dashed_300151" = "Kesik çizgili";
"LN_None_300151" = "Hiçbiri";
"LN_Straight_300151" = "Düz";
"LN_Curved_300151" = "Kıvrımlı";
"LN_Align_300151" = "Hizala";
"LN_Align_Left_300151" = "Sola Hizala";
"LN_Align_Center_300151" = "Ortaya Hizala";
"LN_Align_Right_300151" = "Sağa Hizala";
"LN_Align_Horizontal_300151" = "Yatay Hizala";
"LN_Align_Top_300151" = "Üste Hizala";
"LN_Align_Vertical_300151" = "Dikey Hizala";
"LN_Align_Bottom_300151" = "Aşağı Hizala";
"LN_Horizontally_300151" = "Yatay";
"LN_Vertically_300151" = "Dikey";
"LN_Zoom_In_300151" = "Yakınlaştır";
"LN_Zoom_Out_300151" = "Uzaklaştır";
"LN_Reset_100_300151" = "%100'e sıfırla";
"LN_Copy_300151" = "Kopyala";
"LN_Paste_300151" = "Yapıştır";
"LN_Duplicate_300151" = "Çoğalt";
"LN_Bring_Forward_300151" = "İleri Getir";
"LN_Bring_To_Front_300151" = "Öne getir";
"LN_Send_Backward_300151" = "Geri Gönder";
"LN_Send_To_Back_300151" = "Arkaya Gönder";
"LN_Add_A_Comment_300151" = "Yorum Ekle";
"LN_Delete_300151" = "Sil";
"LN_Export_300151" = "Dışa aktar";
"LN_Delete_Board_300151" = "Tahtayı Sil";
"LN_Leave_Board_300151" = "Tahtadan Ayrıl";
"LN_Untitled_300151" = "Başlıksız";
"LN_View_Only_300151" = "Yalnızca Görüntüle";
"LN_Share_300151" = "Paylaş";
"LN_Send_300151" = "Gönder";
"LN_Share_Whiteboard_300151" = "Beyaz Tahtayı Paylaş";
"LN_Create_Page_300151" = "En fazla %d sayfa oluşturabilirsiniz";
"LN_Owner_300151" = "Sahibi";
"LN_Co_Owner_300151" = "Ortak sahip";
"LN_Viewer_300151" = "Görüntüleyen";
"LN_Editor_300151" = "Düzenleyen";
"LN_Commenter_300151" = "Yorumcu";
"LN_Remove_300151" = "Kaldır";
"LN_Placeholder_300151" = "E-posta";
"LN_Invalid_Email_300151" = "Geçersiz e-posta adresi";
"LN_User_Not_In_Orgainzation_300151" = "Kullanıcı %@ kuruluşunda değil";
"LN_Temporary_Collaborators_300151" = "Geçici ortak çalışanlar";
"LN_Temporary_Collaborators_Note_300151" = "Tüm geçerli toplantı katılımcılarına geçici erişim verilir. Toplantı sona erdiğinde iptal edilir.";
"LN_Make_Permanent_300151" = "Kalıcı hale getir";
"LN_Copy_Link_300151" = "Bağlantıyı Kopyala";
"LN_Copied_To_Clipboard_300151" = "Panoya Kopyalandı";
"LN_Access_Desc_300151" = "%@, %@ iznine sahip";
"LN_Only_Invited_User_300151" = "Yalnızca davet edilen kullanıcılar";
"LN_Anyone_At_Org_300151" = "Şuradaki herkes: %@";
"LN_Anyone_With_Zoom_300151" = "Zoom hesabı olan herkes";
"LN_View_300151" = "Görüntüle";
"LN_Edit_300151" = "Düzenle";
"LN_Comment_300151" = "Yorum";
"LN_Who_Can_Access_300151" = "Bu izinle";
"LN_Invited_Only_300151" = "Yalnızca Davet Edilenler";
"LN_With_the_Permission_300151" = "İzniyle";
"LN_Previous_Tool_300151" = "Önceki Araçları Göster";
"LN_Next_Tool_300151" = "Diğer Araçları Göster";
"LN_Page_300151" = "Sayfa %d";
"LN_Loading_Failed_300151" = "Yükleme Başarısız";
"LN_Reload_300151" = "Yeniden Yükle";
"LN_Add_New_Page_300151" = "Yeni Sayfa Ekle";
"LN_Exporting_As_300151" = "'%@' %@ olarak dışa aktarılıyor";
"LN_Open_Folder_300151" = "Klasörü Aç";
"LN_Beta_300151" = "Zoom Beyaz Tahta hâlâ geliştirilme aşamasında. Beyaz Tahta özelliğini korunan sağlık bilgileri, finansal veriler veya diğer hassas, tescilli ya da gizli bilgiler de dahil olmak üzere canlı verilerle veya üretim verileriyle kullanmayın.";
"LN_Close_300151" = "Kapat";
"LN_Work_Auto_Saved_300151" = "Çalışmanız otomatik olarak kaydedildi";
"LN_Work_Not_Saved_300151" = "Çalışmanız kaydedilmedi";
"LN_Leave_Feedback_300151" = "Geri Bildirim Bırakın";
"LN_You_300151" = "(siz)";

